# [intro.md] 일상 속 상비약 '아세트아미노펜'의 역사와 대중적 이해

<details>
<summary><b>목차 (클릭해서 펼치기/접기)</b></summary>

1. [아세트아미노펜이란?](#1-아세트아미노펜이란)
2. [아세트아미노펜의 역사](#2-아세트아미노펜의-역사)
   * [2.1. 개발 배경](#21-개발-배경)
   * [2.2. 재조명과 안전성 확보](#22-재조명과-안전성-확보)
3. [아세트아미노펜이 흔한 상비약이 된 이유](#3-아세트아미노펜이-흔한-상비약이-된-이유)
   *[3.1. 폭넓은 안전성과 범용성](#31-폭넓은-안전성과-범용성)
   *[3.2. 접근성과 신뢰성](#32-접근성과-신뢰성)
   *[3.3. 올바른 상비약의 의미](#33-올바른-상비약의-의미)
4. [참고문헌](#4-참고문헌)

</details>

## 1. 아세트아미노펜이란?
* 
* 

---

## 2. 아세트아미노펜의 역사
* **개발 배경**
  * 
  * 
* **재조명과 안전성 확보**
  * 
  * 

---

## 3. 아세트아미노펜이 흔한 상비약이 된 이유
* **1) 폭넓은 안전성과 범용성**
  * 
* **2) 접근성과 신뢰성**
  * 
* **3) 올바른 상비약의 의미**
  * 

---

## 4. 참고문헌
* 
